Repository: iina/iina
Catalog: iina/mul.lproj/MainMenu.xcstrings
Source language: en
Languages: af, ar, ca, cs, da, de, es, fa, fi, fr, he, hi, hr, hu, id, it, ja, ko, lv, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sr_cs, sv, tr, uk, vi, zh_hans, zh_hant

# OIu-H0-Mht.title
source: Vertical (Flip)
af: Vertikaal (kantel)
ar: عمودي (قلب)
ca: Vertical (Inverteix)
cs: Svisle
da: Vertical (vend)
de: Vertikal
es: Vertical (Volteado)
fi: Pystysuuntainen (käännä)
fr: Verticalement (pivot)
he: אנכי (הפוך)
hi: खड़ा (फ्लिप)
hr: Okomito (preokreni)
hu: Függőleges (forgatás)
id: Vertikal (Balikkan)
it: Verticale (capovolto)
ja: 垂直 (反転)
ko: 상하 뒤집기
lv: Vertikāli
nl: Verticaal
no: Vertikal (vend)
pl: W pionie
pt_br: Vertical (Inverter)
pt_pt: Vertical (Virar)
ro: Vertical (răsturnat)
ru: По вертикали (вверх ногами)
sk: Vertikálne
sr_cs: Vertikalno (preokretanje)
sv: Vertikalt (vänd)
tr: Dikey (Çevir)
uk: Вертикально
vi: Dọc (lật)
zh_hans: 垂直 (翻转)
zh_hant: 垂直

# Olw-nP-bQN.title
source: Hide IINA
af: Versteek IINA
ar: إخفاء IINA
ca: Amaga IINA
cs: Skrýt IINA
da: Skjul IINA
de: IINA ausblenden
es: Ocultar IINA
fi: Piilota IINA
fr: Masquer IINA
he: הסתר את IINA
hi: IINA छुपाएं
hr: Sakrij IINA
hu: IINA elrejtése
id: Sembunyikan IINA
it: Nasconi IINA
ja: IINA を隠す
ko: IINA 가리기
lv: Paslēpt IINA
nl: Verberg IINA
no: Skjul IINA
pl: Ukryj IINA
pt_br: Esconder IINA
pt_pt: Ocultar IINA
ro: Ascunde IINA
ru: Скрыть IINA
sk: Skryť IINA
sr_cs: Sakrij aplikaciju IINA
sv: Göm IINA
tr: IINA'yı Gizle
uk: Сховати IINA
vi: Ẩn IINA
zh_hans: 隐藏 IINA
zh_hant: 隱藏 IINA

# oqG-7L-NLD.title
source: Previous Media
af: Vorige media
ar: الوسائط السابقة
ca: Fitxer anterior
cs: Předchozí soubor
da: Forrige medie
de: Vorherige Datei
es: Anterior
fa: رسانه قبلی
fi: Edellinen media
fr: Fichier précédent
he: מדיה קודמת
hi: पिछला मीडिया
hr: Prethodni medij
hu: Előző média
id: Media Sebelumnya
it: Elemento precedente
ja: 前のメディア
ko: 이전 파일
lv: Iepriekšējais multimedijas fails
nl: Open vorige bestand
no: Forrige media
pl: Poprzedni plik
pt_br: Mídia Anterior
pt_pt: Ficheiro anterior
ro: Elementul media precedent
ru: Предыдущий файл
sk: Predchádzajúci Súbor
sr_cs: Prethodna datoteka
sv: Föregående media
tr: Önceki Ortam
uk: Попередній файл
vi: Phương tiện trước đó
zh_hans: 上一个媒体
zh_hant: 上一個媒體

# oxF-BB-lBy.title
source: Previous Frame
af: Vorige beeld
ca: Fotograma anterior
cs: Předchozí snímek
da: Forrige billede
de: Vorheriger Frame
es: Fotograma anterior
fa: فریم قبلی
fi: Edellinen kuva
fr: Image précédente
he: פריים קודם
hi: पिछला फ्रेम
hr: Prethodni kadar
hu: Előző kocka
id: Frame Sebelumnya
it: Fotogramma precedente
ja: 前のフレーム
ko: 이전 프레임
lv: Iepriekšējais kadrs
nl: Ga naar vorige frame
no: Forrige bilde
pl: Poprzednia klatka
pt_br: Quadro anterior
pt_pt: Frame Anterior
ro: Cadrul precedent
ru: Предыдущий кадр
sk: Predchádzajúci Snímok
sr_cs: Prethodni kadar
sv: Föregående bildruta
tr: Önceki Kare
uk: Попередній кадр
vi: Khung hình trước
zh_hans: 上一帧
zh_hant: 上一關鍵影格

# OY7-WF-poV.title
source: Minimize
af: Minimaliseer
ar: تصغير
ca: Minimitza
cs: Minimalizovat
da: Minimer
de: Im Dock ablegen
es: Minimizar
fa: کوچک کردن
fi: Pienennä
fr: Placer dans le Dock
he: מזעור
hi: छोटा करना
hr: Sklopi
hu: Kis méret
id: Perkecil
it: Contrai
ja: 最小化
ko: 최소화
lv: Minimizēt
nl: Minimaliseer
no: Minimer
pl: Minimalizuj
pt_br: Minimizar
pt_pt: Minimizar
ro: Minimizează
ru: Убрать в Dock
sk: Minimalizovať
sr_cs: Umanji
sv: Minimera
tr: Simge Durumuna Küçült
uk: Згорнути
vi: Thu nhỏ
zh_hans: 最小化
zh_hant: 縮到最小

# P1a-ot-P31.title
source: Reset Subtitle Scale
af: Herstel onderskrifskaal
ar: إعادة تعيين حجم الترجمة
ca: Reinicia escala dels subtítols
cs: Resetovat velikost titulků
de: Skalierung zurücksetzen
es: Restablecer la escala de subtítulos
fi: Nollaa tekstityksen skaalaus
fr: Réinitialiser la taille
he: אפס את קנה המידה של הכתוביות
hi: उपशीर्षक स्केल को रीसेट करें
hr: Resetiraj veličinu titlova
hu: Felirat skála visszaállítása
id: Setel Ulang Ukuran Terjemahan
it: Ripristina scala sottotitoli
ja: 字幕の大きさをリセット
ko: 자막 크기 원래대로
nl: Herstel grootte
no: Tilbakestill undertekstskala
pl: Zrestartuj rozmiar napisów
pt_br: Tamanho Normal
pt_pt: Repor Tamanho da Legenda
ro: Resetează dimensiunea subtitrării
ru: Сбросить размер субтитров
sk: Resetovať Veľkosť Titulkov
sr_cs: Poništi razmeru titla
sv: Nollställ undertextskalning
tr: Altyazı Boyutunu Sıfırla
uk: Скинути масштабування субтитрів
vi: Đặt lại tỉ lệ phụ đề
zh_hans: 重置字幕缩放
zh_hant: 重置字幕縮放

# pAo-L5-qTO.title
source: Subtitle Delay + 0.5s
af: Onderskrifvertraging - 0,5s
ar: مزامنة الترجمة + 0.5ث
ca: Retarda subtítols + 0.5s
cs: Zpoždění titulků +0,5 s
da: Undertekstforsinkelse + 0.5s
de: Verzögerung + 0,5 s
es: Retrasar subtítulo +0.5s
fa: تاخیر زیرنویس + 0.5 ثانیه
fi: Tekstityksen viive + 0.5s
fr: Délai des sous-titres +0.5s
he: עיכוב כתוביות: הוסף 0.5 שניות
hi: उपशीर्षक विलंब + 0.5s
hr: Kašnjenje titlova + 0,5 s
hu: Felirat késleltetése + 0.5 mp
id: Penundaan Terjemahan + 0.5dtk
it: Ritarda sottotitoli +0.5s
ja: 字幕ディレイ + 0.5秒
ko: 자막 지연 +0.5초
nl: Ondertitelingvertraging + 0,5s
no: Undertekstforsinkelse + 0.5s
pl: Opóźnienie napisów +0.5s
pt_br: Atraso de Legenda + 0.5s
pt_pt: Atraso da legenda + 0.5s
ro: Întârziere subtitrare +0,5s
ru: Задержка субтитров +0,5 с
sk: Oneskorenie Titulkov + 0.5s
sr_cs: Kašnjenje titla + 0,5 s
sv: Undertextsfördröjning +0,5s
tr: +0,5 sn Altyazı Geciktir
uk: Затримка субтитрів на +0,5 с
vi: Làm trễ phụ đề + 0.5s
zh_hans: 字幕延迟 + 0.5秒
zh_hant: 字幕延遲 + 0.5 秒

# Pci-OQ-Vni.title
source: Encoding
af: Enkodering
ar: الترميز
ca: Codificació
cs: Kódování
da: Kodning
de: Kodierung
es: Codificación
fa: رمز گذاری
fi: Enkoodaus
fr: Encodage
he: קידוד
hi: एन्कोडिंग
hr: Kodiranje
hu: Kódolás
id: Enkode
it: Codifica
ja: エンコード
ko: 인코딩
lv: Kodēšana
nl: Codering
no: Koding
pl: Kodowanie
pt_br: Codificação
pt_pt: Codificação
ro: Codare
ru: Кодировка
sk: Kódovanie
sr_cs: Kodiranje
sv: Textkodning
tr: Karakter Kodlaması
uk: Кодування
vi: Mã hóa
zh_hans: 编码
zh_hant: 編碼

# Pf6-5i-B1E.title
source: Encoding
af: Enkodering
ar: الترميز
ca: Codificació
cs: Kódování
da: Kodning
de: Kodierung
es: Codificación
fa: رمز گذاری
fi: Enkoodaus
fr: Encodage
he: קידוד
hi: एन्कोडिंग
hr: Kodiranje
hu: Kódolás
id: Enkode
it: Codifica
ja: エンコード
ko: 인코딩
lv: Kodēšana
nl: Codering
no: Koding
pl: Kodowanie
pt_br: Codificação
pt_pt: Codificação
ro: Codare
ru: Кодировка
sk: Kódovanie
sr_cs: Kodiranje
sv: Textkodning
tr: Karakter Kodlaması
uk: Кодування
vi: Mã hóa
zh_hans: 编码
zh_hant: 編碼

# pqF-SZ-Ifz.title
source: Previous Chapter
af: Vorige hoofstuk
ar: الفصل السابق
ca: Capítols anterior
cs: Předchozí kapitola
da: Forrige kapitel
de: Vorheriges Kapitel
es: Capítulo anterior
fi: Edellinen luku
fr: Chapitre précédent
he: פרק קודם
hi: पिछला अध्याय
hr: Prethodno poglavlje
hu: Előző fejezet
id: Chapter Sebelumnya
it: Capitolo precedente
ja: 前のチャプター
ko: 이전 챕터
lv: Iepriekšējā nodaļa
nl: Vorige hoofdstuk
no: Forrige kapittel
pl: Poprzedni rozdział
pt_br: Capítulo Anterior
pt_pt: Capítulo Anterior
ro: Capitolul precedent
ru: Предыдущая глава
sk: Predchádzajúca Kapitola
sr_cs: Prethodno poglavlje
sv: Föregående kapitel
tr: Önceki Bölüm
uk: Попередній розділ
vi: Chương trước
zh_hans: 上一章节
zh_hant: 上一章節

# pWh-nh-0pN.title
source: Edit
af: Wysig
ar: تحرير
ca: Edita
cs: Úpravy
da: Rediger
de: Bearbeiten
es: Editar
fa: ویرایش
fi: Muokkaa
fr: Édition
he: עריכה
hi: संपादित करें
hr: Uredi
hu: Szerkesztés
it: Modifica
ja: 編集
ko: 편집
nl: Wijzig
no: Rediger
pl: Edytuj
pt_br: Editar
pt_pt: Editar
ro: Editare
ru: Редактировать
sk: Upraviť
sr_cs: Uredi
sv: Redigera
tr: Düzen
uk: Редагування
vi: Sửa
zh_hans: 编辑
zh_hant: 編輯

# Qv1-xd-wj5.title
source: New Window
af: Nuwe venster
ar: نافذة جديدة
ca: Nova finestra
cs: Nové okno
da: Nyt vindue
de: Neues Fenster
es: Nueva ventana
fa: پنجره‌ی جدید
fi: Uusi ikkuna
fr: Nouvelle fenêtre
he: חלון חדש
hi: नयी खिड़की
hr: Novi prozor
hu: Új ablak
id: Window Baru
it: Nuova finestra
ja: 新しいウィンドウ
ko: 새로운 윈도우
lv: Jauns logs
nl: Nieuw venster
no: Nytt vindu
pl: Nowe okno
pt_br: Nova Janela
pt_pt: Nova Janela
ro: Fereastră nouă…
ru: Новое окно
sk: Nové Okno
sr_cs: Novi prozor
sv: Nytt fönster
tr: Yeni Pencere
uk: Нове вікно
vi: Cửa sổ mới
zh_hans: 新建窗口
zh_hant: 新增視窗

# R4o-n2-Eq4.title
source: Zoom
af: Zoem
ar: تكبير
ca: Escala
cs: Přepnout velikost
de: Zoomen
fa: بزرگنمايی
fi: Zoomaus
fr: Réduire/agrandir
he: הגדלה
hi: ज़ूम
hr: Uvećanje
hu: Nagyítás
id: Perbesar
it: Ridimensiona
ja: ズーム
ko: 확대/축소
lv: Palielināt/Samazināt
nl: Vergroot/verklein
no: Forstørrelse
pl: Powiększ
pt_pt: Ampliar
ro: Mărește
ru: Изменить масштаб
sk: Zväčšiť
sr_cs: Uvеćanjе
sv: Zooma
tr: Yakınlaştır
uk: Оптимізувати
vi: Phóng to
zh_hans: 缩放
zh_hant: 縮放

# rme-fr-5rr.title
source: Font…
af: Lettertipe…
ar: الخط...
ca: Tipus de lletra...
cs: Písmo…
da: Skrifttype...
de: Schriftart …
es: Fuente…
fa: فونت…
fi: Fontti…
fr: Police de caractères…
he: גופן…
hi: फ़ॉन्ट…
hu: Betütípus…
ja: フォント…
ko: 서체…
nl: Lettertype…
no: Typesnitt…
pl: Czcionka…
pt_br: Fonte…
pt_pt: Tipo de letra…
ru: Шрифт…
sk: Písmo…
sv: Typsnitt…
uk: Шрифт…
vi: Phông chữ…
zh_hans: 字体…
zh_hant: 字體⋯

# Rqg-VS-aIj.title
source: Website
af: Webwerf
ar: الموقع
ca: Pàgina web
cs: Webová stránka
da: Hjemmeside
de: Webseite
es: Sitio web
fa: وب سایت
fi: Verkkosivusto
fr: Site internet
he: אתר אינטרנט
hi: वेबसाइट
hr: Web-stranica
hu: Weboldal
id: Situs
it: Sito web
ja: Webサイト
ko: 웹사이트
lv: Mājaslapa
no: Nettside
pl: Strona internetowa
pt_br: Site
pt_pt: Site
ro: Site
ru: Веб-сайт
sk: Webstránka
sr_cs: Veb-sajt
sv: Webbplats
tr: Web Sitesi
uk: Веб-сайт
vi: Trang web
zh_hans: 网站
zh_hant: 網站

# sgu-dK-IGE.title
source: Cycle Subtitles
af: Herhaal onderskrifte
ar: التبديل بين الترجمات
ca: Cicle dels subtítols
cs: Opakovat titulky
da: Cycle undertekster
de: Nächster Untertitel
es: Ciclo de subtítulos
fi: Vaihda tekstitysten välillä
fr: Boucler les sous-titres
he: חזרה על כתוביות
hi: साइकिल उपशीर्षक
hr: Prolistaj titlove
hu: Felíratok léptetése
id: Ganti Terjemahan
it: Scorri sottotitoli
ja: 字幕の切り替え
ko: 자막 변경
nl: Volgende ondertiteling
no: Bla gjennom undertekster
pl: Kolejne napisy
pt_br: Ciclar pelas legendas
pt_pt: Ciclo de legendas
ro: Parcurge ciclic subtitrările
ru: Переключение субтитров
sk: Opakovať Titulky
sr_cs: Listaj titlove
sv: Nästa undertext
tr: Altyazılar Arasında Geçiş Yap
uk: Зациклити субтитри
vi: Chuyển phụ đề
zh_hans: 循环切换字幕轨道
zh_hant: 循環切換字幕軌道

# SHd-63-Xoh.title
source: Fit to Screen
af: Pas in die skerm
ar: ملائمة للشاشة
ca: Ajusta a la mida de la pantalla
cs: Přizpůsobit obrazovce
da: Tilpas til skærm
de: An Bildschirm anpassen
es: Ajustar a la Pantalla
fa: متناسب با صفحه
fi: Sovita näytölle
fr: Ajuster à l'écran
he: התאמה למסך
hi: स्क्रीन में फिट
hr: Prilagodi veličini ekrana
hu: Képernyőhöz igazít
id: Paskan dengan Layar
it: Adatta allo schermo
ja: 画面に合わせる
ko: 화면크기에 맞춤
lv: Ietilpināt ekrānā
nl: Pas aan schermformaat aan
no: Tilpass til skjerm
pl: Dopasuj do ekranu
pt_br: Caber na Tela
pt_pt: Ajustar ao ecrã
ro: Potrivește la ecran
ru: По размеру экрана
sk: Prispôsobiť obrazovke
sr_cs: Uklopi u ekran
sv: Passa till skärm
tr: Ekrana Sığdır
uk: Допасувати до розмірів екрана
vi: Vừa màn hình
zh_hans: 适应屏幕
zh_hant: 符合螢幕大小

# Sif-85-FF1.title
source: Step Backward 5s
af: Spoel 5s terug
ar: خطوة إلى الوراء - 5ث
ca: Retrocedeix 5s
cs: Posunout vzad o 5 s
da: Spol 5s tilbage
de: 5-s-Schritt zurück
es: Retroceder 5s
fi: Siirry taaksepäin 5s
fr: Reculer de 5s
he: חזרה 5 שניות אחורה
hi: पीछे जाओ 5s
hr: Korak natrag 5 s
hu: Hátra ugrás 5s
id: Mundurkan 5dtk
it: Indietro 5s
ja: 5秒 戻る
ko: 5초 전으로 가기
lv: Lekt uz atpakaļ 5s
nl: Spoel 5s terug
no: Spol 5s tilbake
pl: Przewiń do tyłu 5s
pt_br: Voltar 5s
pt_pt: Recuar 5s
ro: Sari înapoi 5s
ru: Назад на 5 с
sk: Posunúť Dozadu 5s
sr_cs: Korak unazad 5s
sv: Gå bakåt 5 s
tr: 5 sn Geri Sar
uk: Назад на 5 с
vi: Lùi lại 5s
zh_hans: 后退5秒
zh_hant: 倒轉 5 秒

# SLr-6g-Mgh.title
source: Reset Subtitle Delay
af: Herstel onderskrifvertraging
ar: إعادة تعيين مزامنة الترجمة
ca: Reinicia retard dels subtítols
cs: Resetovat zpoždění titulků
da: Reset undertekstforsinkelse
de: Verzögerung zurücksetzen
es: Restablecer el retraso de subtítulos
fa: برگرداندن تنظیمات تأخیر صدا
fi: Nollaa tekstityksen viive
fr: Réinitialiser le délai des sous-titres
he: אפס עיכוב כתוביות
hi: उपशीर्षक विलंब को रीसेट करें
hr: Resetiraj kašnjenje titlova
hu: Felirat késleltetés alaphelyzetbe állítása
id: Setel Ulang Penundaan Terjemahan
it: Azzera differenza sottotitoli
ja: 字幕ディレイをリセット
ko: 자막 지연 원래대로
lv: Atiestatīt subtitra aizkavi
nl: Herstel ondertitelingvertraging
no: Tilbakestill undertekstforsinkelse
pl: Zrestartuj opóźnienie napisów
pt_br: Resetar atraso de Legandas
pt_pt: Repor Atraso da Legenda
ro: Resetează întârzierea subtitrării
ru: Сбросить задержу субтитров
sk: Resetovať Oneskorenie Titulkov
sr_cs: Poništi razmeru titla
sv: Nollställ undertextfördröjning
tr: Altyazı Gecikmesini Sıfırla
uk: Скинути затримку субтитрів
vi: Đặt lại làm trễ phụ đề
zh_hans: 重置字幕延迟
zh_hant: 重置字幕延遲

# snW-S8-Cw5.title
source: Half Size
af: Halwe grootte
ar: نصف الحجم
ca: Meitat de la mida
cs: Poloviční velikost
da: Halv størelse
de: Halbe Größe
es: Mitad del tamaño
fi: Puolikoko
fr: Taille moitiée
he: חצי גודל
hi: आधा आकार
hr: Pola veličine
hu: Fél méret
id: Ukuran Separuh
it: Dimensione dimezzata
ja: 半分のサイズ
ko: 절반 크기
lv: Pusizmērs
nl: Halve grootte
no: Halv størrelse
pl: Połowa rozmiaru
pt_br: Metade do Tamanho
pt_pt: Metade do Tamanho
ro: Dimensiune pe jumătate
ru: Половинный размер
sk: Polovičná Veľkosť
sr_cs: Pola veličine
sv: Halv storlek
tr: Yarım Boyut
uk: Половина розміру
vi: Một nửa kích thước
zh_hans: 一半大小
zh_hant: 一半大小

# sW8-ri-eA5.title
source: Audio
af: Oudio
ar: الصوت
ca: Àudio
cs: Zvuk
da: Lyd
fa: صدا
fi: Ääni
he: שמע
hi: ऑडियो
hu: Hang
ja: オーディオ
ko: 오디오
lv: Skaņa
no: Lyd
pl: Dźwięk
pt_br: Áudio
pt_pt: Áudio
ru: Аудио
sk: Zvuk
sr_cs: Zvuk
sv: Ljud
tr: Ses
uk: Аудіо
vi: Âm thanh
zh_hans: 音频
zh_hant: 音訊

# taT-mP-2Kv.title
source: Cycle Video Tracks
af: Herhaal videosnitte
ar: مسارات الفيديو الدورية
ca: Cicle de les pistes de vídeo
cs: Opakovat video stopy
da: Cycle Video filer
de: Nächste Videospur
es: Ciclo de pistas de vídeo
fi: Vaihda videoraitojen välillä
fr: Boucler les pistes vidéo
he: חזרה על רצועות וידאו
hi: साइकिल वीडियो ट्रैक्स
hr: Prolistaj video trake
hu: Videosávok léptetése
id: Ganti Trek Video
it: Scorri tracce video
ja: ビデオトラックの切り替え
ko: 비디오 트랙 변경
nl: Volgende videospoor
no: Bla gjennom videospor
pl: Wybierz kolejną ścieżkę video
pt_br: Ciclar pelas trilhas de Video
pt_pt: Ciclo de ficheiros de vídeo
ro: Redă ciclic pistele video
ru: Переключение видео дорожек
sk: Opakovať Video Stopy
sr_cs: Listaj video-zapise
sv: Nästa videospår
tr: Video İzleri Arasında Geçiş Yap
uk: Зациклити відеодоріжки
vi: Chuyển track video
zh_hans: 循环切换视频轨道
zh_hant: 循環切換影片軌

# Td7-aD-5lo.title
source: Window
af: Venster
ar: النافذة
ca: Finestra
cs: Okno
da: Vindue
de: Fenster
es: Ventana
fa: پنجره
fi: Ikkuna
fr: Fenêtre
he: חלון
hi: खिड़की
hr: Prozor
hu: Ablak
it: Finestra
ja: ウィンドウ
ko: 윈도우
lv: Logs
nl: Venster
no: Vindu
pl: Okno
pt_br: Janela
pt_pt: Janela
ro: Fereastră
ru: Окно
sk: Okno
sr_cs: Prozor
sv: Fönster
tr: Pencere
uk: Вікно
vi: Cửa sổ
zh_hans: 窗口
zh_hant: 視窗

# tH0-KL-c9V.title
source: Copy
af: Kopieer
ar: نسخ
ca: Copia
cs: Kopírovat
da: Kopier
de: Kopieren
es: Copiar
fa: کپی
fi: Kopioi
fr: Copier
he: העתקה
hi: कॉपी
hr: Kopiraj
hu: Másolás
id: Salin
it: Copia
ja: コピー
ko: 복사하기
lv: Kopēt
nl: Kopieer
no: Kopier
pl: Kopiuj
pt_br: Copiar
pt_pt: Copiar
ro: Copiază
ru: Скопировать
sk: Kopírovať
sr_cs: Kopiraj
sv: Kopiera
tr: Kopyala
uk: Копіювати
vi: Sao chép
zh_hans: 拷贝
zh_hant: 拷貝

# THG-4o-U6A.title
source: Subtitle Delay:
af: Onderskrifvertraging:
ar: مزامنة الترجمة:
ca: Retard dels subtítols:
cs: Zpoždění titulků:
da: Undertekstforsinkelse:
de: Verzögerung:
es: Retraso de subtítulos:
fi: Tekstityksen viive:
fr: Délai des sous-titres :
he: עיכוב כתוביות:
hi: उपशीर्षक विलंब:
hr: Kašnjenje titlova:
hu: Felirat késleltetés:
id: Penundaan Terjemahan:
it: Differenza sottottitoli:
ja: 字幕ディレイ:
ko: 자막 지연:
lv: Subtitra aizkave:
nl: Ondertitelingvertraging:
no: Undertekstforsinkelse:
pl: Opóźnienie napisów:
pt_br: Atraso de Legenda:
pt_pt: Atraso da legenda:
ro: Întârziere subtitrare:
ru: Задержка субтитров:
sk: Oneskorenie Titulkov:
sr_cs: Kašnjenje titla:
sv: Undertextfördröjning:
tr: Altyazı Gecikmesi:
uk: Затримка субтитрів:
vi: Độ trễ phụ đề:
zh_hans: 字幕延迟:
zh_hant: 字幕延遲：

# Tue-O7-cei.title
source: Capitalize
af: Maak beginhoofletters
ar: تكبير الحروف
ca: Converteix a majúscules
cs: Velká počáteční písmena
da: Kapitalisér
de: Großschreiben
es: Capitalizar
fi: Isot alkukirjaimet
fr: Mettre une majuscule
he: הפוך לאותיות רישיות
hi: कैपिटलाइज़ करें
hr: Velika slova
hu: Kapitális betűk
id: Kapitalkan
it: Iniziali in maiuscolo
ja: 語頭を大文字にする
ko: 대문자로 문장 시작
lv: Pārveidot pirmo burtu lielā burtā
nl: Zet om in beginhoofdletters
no: Gjør forbokstavene store
pl: Zamień na wielkie litery
pt_br: Letras Iniciais em Maiúsculas
pt_pt: Capitalizar
ro: Inițială cu majusculă
ru: С большой буквы
sk: Kapitalizovať
sr_cs: Velikim slovima
sv: Börja med stor bokstav
tr: Büyük Harf Yap
uk: Великі перші літери
vi: In hoa
zh_hans: 首字母大写
zh_hant: 首字大寫

# tXI-mr-wws.title
source: Open Recent
af: Open onlangse
ar: افتح الأخيرة
ca: Obre un fitxer recent
cs: Otevřít poslední položku
da: Åben seneste
de: Benutzte Dokumente
es: Abrir reciente
fa: بازکردن اخیر
fi: Avaa äskettäinen
fr: Ouvrir l'élément récent
he: נפתח לאחרונה
hi: हाल ही में खुला
hr: Otvori nedavne
hu: Legutóbbi fájlok
id: Buka Item Terkini
it: Apri Recenti
ja: 最近使った項目を開く
ko: 최근 파일 열기
lv: Atvērt nesenos
nl: Open recente bestanden
no: Åpne nylige
pl: Otwórz ostatnie
pt_br: Abrir Recente
pt_pt: Abrir Recente
ro: Deschise recent
ru: Открыть недавние
sk: Otvoriť Nedávne
sr_cs: Otvori nedavnu stavku
sv: Öppna senaste
tr: Son Kullanılanları Aç
uk: Відкрити останні
vi: Mở tệp gần đây
zh_hans: 打开最近文件
zh_hant: 打開最近使用過的檔案

# uGZ-lo-pJJ.title
source: Subtitle
af: Onderskrif
ar: الترجمة
ca: Subtítols
cs: Titulky
da: Undertekster
de: Untertitel
es: Subtítulos
fa: زیرنویس
fi: Tekstitys
fr: Sous-titres
he: כתוביות
hi: उपशीर्षक
hr: Titl
hu: Felirat
id: Terjemahan
it: Sottotitoli
ja: 字幕
ko: 자막
lv: Subtitrs
nl: Ondertiteling
no: Undertekster
pl: Napisy
pt_br: Legendas
pt_pt: Legenda
ro: Subtitrare
ru: Субтитры
sk: Titulok
sr_cs: Titl
sv: Undertext
tr: Altyazı
uk: Субтитри
vi: Phụ đề
zh_hans: 字幕
zh_hant: 字幕

# uO1-9S-6Yy.title
source: Speech
af: Spraak
ar: الحديث
ca: Parla
cs: Řeč
da: Tale
de: Sprachausgabe
es: Habla
fa: گفتار
fi: Puhe
fr: Parole
he: דיבור
hi: भाषण
hr: Govor
hu: Beszéd
id: Wicara
it: Parlato
ja: 読み上げ
ko: 말하기
nl: Spraak
no: Tale
pl: Mowa
pt_br: Fala
pt_pt: Fala
ro: Enunțare
ru: Диктовка
sk: Reč
sr_cs: Govor
sv: Tal
tr: Konuş
uk: Читання вголос
vi: Nói
zh_hans: 语音
zh_hant: 語音

# UOE-MJ-8ku.title
source: Pause
af: Wag
ar: توقف
ca: Pausa
cs: pozastavení
de: Pausieren
es: Pausa
fa: مکث
fi: Tauko
fr: Mettre en pause
he: השהיה
hi: ठहरें
hr: Pauziraj
hu: Szünet
id: Jeda
it: Pausa
ja: 一時停止
ko: 일시 정지
lv: Pauze
nl: Pauzeer
pl: Pauza
pt_br: Pausa
pt_pt: Pausa
ro: Pauză
ru: паузу
sk: Pozastaviť
sr_cs: Pauziraj
sv: Pausa
tr: Duraklat
uk: паузу
vi: Tạm dừng
zh_hans: 暂停
zh_hant: 暫停

# Vdr-fp-XzO.title
source: Hide Others
af: Versteek ander
ar: إخفاء البقية
ca: Amaga altres
cs: Skrýt ostatní
da: Skjul andre
de: Andere ausblenden
es: Ocultar otros
fi: Kätke muut
fr: Masquer les autres
he: הסתר אחרים
hi: दूसरों को छिपाओ
hr: Sakrij ostale
hu: Többi elrejtése
id: Sembunyikan Lainnya
it: Nascondi altre
ja: 他を隠す
ko: 기타 가리기
nl: Verberg andere
no: Skjul andre
pl: Ukryj pozostałe
pt_br: Esconder Outras
pt_pt: Ocultar Outros
ro: Ascunde restul
ru: Скрыть остальные
sk: Skryť Ostatné
sr_cs: Sakrij druge
sv: Göm övriga
tr: Diğerlerini Gizle
uk: Сховати решту
vi: Ẩn mục khác
zh_hans: 隐藏其他
zh_hant: 隱藏其他

# VDZ-ro-z5z.title
source: Redo
af: Herdoen
ar: تراجع
ca: Refés
cs: Opakovat akci
da: Gendan
de: Wiederholen
es: Rehacer
fi: Tee uudelleen
fr: Rétablir
he: ביצוע חוזר
hi: फिर से करना
hr: Ponovi
hu: Újra
id: Ulang
it: Ripristina
ja: やり直す
ko: 실행 복귀
nl: Opnieuw
no: Gjør om
pl: Powtórz
pt_br: Refazer
pt_pt: Desfazer
ro: Refă
ru: Повторить
sk: Odvolať Vrátenie
sr_cs: Ponovi radnju
sv: Gör om
tr: Yinele
uk: Повторити
vi: Làm lại
zh_hans: 重做
zh_hant: 重做

# vNY-rz-j42.title
source: Clear Menu
af: Wis kieslys
ar: مسح القائمة
ca: Neteja menú
cs: Vyprázdnit nabídku
da: Tøm Menu
de: Einträge löschen
es: Limpiar menú
fa: پاک کردن منو
fi: Tyhjennä valikko
fr: Vider la liste
he: ניקוי תפריט
hi: मेनू साफ़ करें
hr: Isprazni izbornik
hu: Menü törlése
id: Kosongkan Menu
it: Cancella elenco
ja: メニューを消去
ko: 메뉴 지우기
nl: Wis menu
no: Tøm meny
pl: Wyczyść menu
pt_br: Limpar Menu
pt_pt: Limpar Menu
ro: Șterge meniu
ru: Очистить меню
sk: Vyčistiť Menu
sr_cs: Obriši meni
sv: Rensa menyn
tr: Menüyü Temizle
uk: Очистити меню
vi: Xoá menu
zh_hans: 清空菜单
zh_hant: 清除選單

# vuV-uP-CAD.title
source: Saved Audio Filters
af: Bewaarde oudiofilters
ar: فلاتر الفيديو المحفوظة
ca: Filtres d'àudio desats
cs: Uložené zvukové filtry
da: Gemte lyd filtre
de: Gesicherte Audiofilter
es: Filtros de audio guardados
fi: Tallennetut äänisuodattimet
fr: Filtre audio enregistrés
he: מסנני שמע שמורים
hi: सहेजे गए ऑडियो फ़िल्टर
hr: Spremljeni audiofiltri
hu: Mentett hangszűrők
id: Filter Audio Tersimpan
it: Filtri audio salvati
ja: 保存済みのオーディオフィルタ
ko: 저장된 오디오 필터
lv: Saglabātie skaņas filtri
nl: Opgeslagen audiofilters
no: Arkiverte lydfiltre
pl: Zapisane filtry audio
pt_br: Filtros de Audio Salvos
pt_pt: Filtros de áudio guardados
ro: Filtre audio salvate
ru: Сохраненные звуковые фильтры
sk: Uložené Audio Filtre
sr_cs: Sačuvani audio-filteri
sv: Sparade ljudfilter
tr: Kaydedilmiş Ses Filtreleri
uk: Збережені аудіофільтри
vi: Bộ lọc âm thanh đã lưu
zh_hans: 保存的音频滤镜
zh_hant: 儲存的音訊濾鏡

# w8n-XJ-Pgi.title
source: Edit
af: Wysig
ar: تحرير
ca: Edita
cs: Úpravy
da: Rediger
de: Bearbeiten
es: Editar
fa: ویرایش
fi: Muokkaa
fr: Édition
he: עריכה
hi: संपादित करें
hr: Uredi
hu: Szerkesztés
it: Modifica
ja: 編集
ko: 편집
nl: Wijzig
no: Rediger
pl: Edytuj
pt_br: Editar
pt_pt: Editar
ro: Editare
ru: Редактировать
sk: Upraviť
sr_cs: Uredi
sv: Redigera
tr: Düzen
uk: Редагування
vi: Sửa
zh_hans: 编辑
zh_hant: 編輯

# wex-rX-PcY.title
source: Float on Top
af: Sweef bo-aan
ar: عائمة في الأعلى
ca: Sempre per damunt
cs: Plovoucí v popředí
da: Flyd oven på
de: Oben schweben
es: Flotar sobre todo
fa: شناور در بالا
fi: Kellu päällä
fr: Flotter au-dessus
he: צף מעל שאר החלונות
hi: फ्लोट ऑन टॉप
hr: Postavi ispred
hu: Lebegjen felül
id: Apungkan di atas
it: Sempre in primo piano
ja: 最前面に固定
ko: 모든 윈도우 위에 두기
lv: Novietot virspusē
nl: Altijd op voorgrond
no: Flyt øverst
pl: Przenieś na górę
pt_br: Flutuar na frente
pt_pt: Flutuar no Topo
ro: Rămâne deasupra
ru: Поверх всех окон
sk: Zobraziť na Vrchu
sr_cs: Zadrži u prvom planu
sv: Flytande överst
tr: En Üstte Kal
uk: Плаває зверху
vi: Nổi phía trên
zh_hans: 窗口置顶
zh_hant: 浮動於最上方

# wgZ-DO-nn3.title
source: Saved Audio Filters
af: Bewaarde oudiofilters
ar: فلاتر الفيديو المحفوظة
ca: Filtres d'àudio desats
cs: Uložené zvukové filtry
da: Gemte lyd filtre
de: Gesicherte Audiofilter
es: Filtros de audio guardados
fi: Tallennetut äänisuodattimet
fr: Filtre audio enregistrés
he: מסנני שמע שמורים
hi: सहेजे गए ऑडियो फ़िल्टर
hr: Spremljeni audiofiltri
hu: Mentett hangszűrők
id: Filter Audio Tersimpan
it: Filtri audio salvati
ja: 保存済みのオーディオフィルタ
ko: 저장된 오디오 필터
lv: Saglabātie skaņas filtri
nl: Opgeslagen audiofilters
no: Arkiverte lydfiltre
pl: Zapisane filtry audio
pt_br: Filtros de Audio Salvos
pt_pt: Filtros de áudio guardados
ro: Filtre audio salvate
ru: Сохраненные звуковые фильтры
sk: Uložené Audio Filtre
sr_cs: Sačuvani audio-filteri
sv: Sparade ljudfilter
tr: Kaydedilmiş Ses Filtreleri
uk: Збережені аудіофільтри
vi: Bộ lọc âm thanh đã lưu
zh_hans: 保存的音频滤镜
zh_hant: 儲存的音訊濾鏡
